Repository: wherewhere/WinGet-Store
Catalog: WinGetStore/WinGetStore/Strings/*/PackageControl.resw
Source language: en_us
Languages: zh_tw

source: Almost done
zh_tw: 即將完成

# AvailableVersion.Text
source: Available Version:
zh_tw: 可用版本：

source: Cancelled
zh_tw: 已取消

source: Downloading...
zh_tw: 正在下載……

# DownloadingProgress
source: Downloaded {0} of {1}...
zh_tw: 已下載 {0}，總共 {1}……

source: Finished
zh_tw: 已完成

source: Install
zh_tw: 安裝

source: Install cancelled
zh_tw: 安裝已取消

# InstalledVersion.Text
source: Installed Version:
zh_tw: 已安裝的版本：

# InstallFailed
source: Install failed ({0}): {1} [{2}]
zh_tw: 安裝失敗 ({0})：{1} [{2}]

source: Installing
zh_tw: 正在安裝

# InstallingText
source: Installing...
zh_tw: 正在安裝……

source: Queued...
zh_tw: 已匹配……

source: Retry
zh_tw: 重試

source: Uninstall
zh_tw: 解除安裝

source: Uninstall cancelled
zh_tw: 卸載已取消

# UninstallContent
source: Are you sure you want to uninstall {0}?
zh_tw: 您確定要解除安裝 {0} 嗎？

# UninstallFailed
source: Uninstall failed ({0}): {1} [{2}]
zh_tw: 卸載失敗 ({0})：{1} [{2}]

source: Uninstalling
zh_tw: 正在解除安裝

# UninstallingText
source: Uninstalling...
zh_tw: 正在解除安裝……

# UninstallTitle
source: Uninstall {0}
zh_tw: 解除安裝 {0}

source: Unknown Error
zh_tw: 未知錯誤

source: Upgrade
zh_tw: 更新

source: Upgrade cancelled
zh_tw: 更新已取消

# UpgradeFailed
source: Upgrade failed ({0}): {1} [{2}]
zh_tw: 更新失敗 ({0})：{1} [{2}]
